{
    "sitename": "Oratai PhaThai",
    "welcome": "Welcome to",
    "focus": "Wholesale Thai Sarong",
    "prefere": "We prefer Online Sales Only!",
    "purpose1": "We provide a personal service with an easy way to get high-quality Thai Sarong Fabric at wholesale prices.",
    "traits2": "Sarong is very popular because they are comfortable (cotton) and beautiful, full of imagination. There are many ways to use Batik Sarongs: like a skirt or dress, a beach wrap, a shawl, curtains, wall hanging, table cloth, couch throws are just some ideas.  You can come up with your own uses for them.",
    "data3":"It is difficult to get wholesale thai sarong online because most of the sarong shops are run by seniors. They know and love thai sarong fabric but they do not use the internet. Moreover, they do not speak English. Here in Orataiphathai we collected many kinds of thai sarong fabric from all over Thailand and the markets around Bangkok. (including sampeng lane market bangkok chinatown yaowarat, pratunam market and factory direct) We, then, make them available at wholesale prices (12 pieces domestic customers, 50 pieces for export oversea) and you can contact us online to choose your colors and patterns. We have 100% cotton sarong as well as silk sarong and hand-made sarong. We usually use Kerry for quick 1 day delivery in Thailand and we can also ship overseas. Check out our collection of thailand sarong wholesale at our",
    "data3link":"products gallery",
    "4thai": "Even if you are Thai, the Sarong shops are spread in different locations around Bangkok. It takes a lot of walking and bargaining to find what you want. Some designs are only available in the north of Thailand so finding those will be even more difficult. ",
    "contactus5": "We provide a personal service with an easy way to get high-quality Thai Sarong Fabric at wholesale prices delivered to your door. So feel free to",
    "contactus5title": "contact us ",
    "contactus5wa":"with your questions. We are available on LINE, WhatsApp and Facebook.",
    "join": "Join our",
    "Facebook": "Facebook Page ",
    "promotions": "as we use it to announce new products and special promotions.",
    "loginline" : "Please sign up here."
}
