{
    "wholesale": "Wholesale Thai Sarong Products Gallery",
    "body1head": "Traditionally Thai sarong",
    "body1": "Traditionally Thai sarong was weaved by hand all over Thailand in small villages in the north, east, and south of Thailand. This has made the rare patterns increase in price. Today there are ways to mass-produce some of the designs in factories that keep the quality high and the price affordable. To get your own Sarong, you do not need to travel to the remote villages or walk for hours in the markets of Bangkok. We have a collection of many types of sarong including hand-made and factory-made. We also have direct contacts with the manufacturers and suppliers of the Thai sarong fabric and can easily fulfill your order. You can browse our product gallery to get a general idea of the possible design and contact us for more details as patterns and designs change regularly. We usually use Karry or Flash to deliver to you within 2 days around Thailand, and EMS or DHL for Oversea shipping. (we confirm with you the shipping cost before delivery as product prices do not include shipping)",
    "body2": "One example is the sarong called Sukhothai (or GOLDEN PRINT Sarong - got its nickname because of the print of gold color on the fabric). It is named after the fabric which traditionally was produced in the north of Thailand. The wholesale price is about 200 baht per piece and can change according to your quantity and the supplier.",
    "body3": "Another example is Hand-made Cotton Sarong, HAND MADE CT from the North of Thailand. It is sold piece by piece and can run anywhere from 1400 baht to 5000 baht per piece according to the specific item quality and rarity.",
    "body4": "We also have hand-made indigo-dyed cotton, PHA KHRAM, available in different patterns. The price of 1300 baht already includes 2-day shipping in Thailand. According to Wikipedia Indigo dye is an organic compound with a distinctive blue color. Historically, indigo was a natural dye extracted from the leaves of certain plants, and this process was important economically because blue dyes were once rare. A large percentage of indigo dye produced today, several thousand tonnes each year, is synthetic.",
    "body5": "My wife Nadea has built our wholesale Thai Sarong business step by step since 2013. She literally walked for hours to search for the best suppliers of Sarong so you won't have to do the same. We are proud of the fast delivery service at our online shop and the large collection of different types of Sarong fabric. At times we also have unique handmade products: skirts, dresses, or pillows. These usually advertised separately on our Facebook page - orataiphathai - wholesale Thai Sarong.",
    "contact": "Contact us with your Thai Sarong desire.",
    "description1": "Factory made with lots of use of gold color",
    "description2": "Hand made with lots of use of gold color",
    "description3": "Hand made with lots of use of gold color",
    "description4": "Factory made",
    "description5": "Factory made to reduce the cost",
    "description6": "Factory made batic techniue for rich colors",
    "description7": "Hand made with lots of use of gold color",
    "description8": "Factory made",
    "description9": "Unique products and complete items.",
    "description10": "Factory made of smooth silk"
}