{
    "wholesale": "แกลลอรี่สินค้าไทยโสร่งขายส่ง",
    "body1head": "ผ้าซิ่นไทยดั้งเดิม",
    "body1": "ผ้าโสร่งไทยถูกทอด้วยมือทั่วประเทศไทยในหมู่บ้านเล็ก ๆ ในภาคเหนือตะวันออกและภาคใต้ของประเทศไทย สิ่งนี้ทําให้รูปแบบที่หายากเพิ่มขึ้นในราคา วันนี้มีวิธีการผลิตจํานวนมากของการออกแบบในโรงงานที่มีคุณภาพสูงและราคาไม่แพง ในการรับโสร่งของคุณเองคุณไม่จําเป็นต้องเดินทางไปยังหมู่บ้านห่างไกลหรือเดินเป็นเวลาหลายชั่วโมงในตลาดของกรุงเทพฯ เรามีคอลเลกชันของหลายประเภทของโสร่งรวมทั้งมือ- ทําและโรงงาน- ทําของ นอกจากนี้เรายังมีการติดต่อโดยตรงกับผู้ผลิต และซัพพลายเออร์ของผ้าโสร่งไทยและสามารถตอบสนองการสั่งซื้อของคุณได้อย่างง่ายดาย คุณสามารถเรียกดูแกลเลอรีผลิตภัณฑ์ของเราเพื่อรับแนวคิดทั่วไปเกี่ยวกับการออกแบบที่เป็นไปได้และติดต่อเราเพื่อขอรายละเอียดเพิ่มเติมเป็น รูปแบบและการออกแบบเปลี่ยนแปลงเป็นประจํา โดยปกติเราจะใช้ Karry หรือ Flash เพื่อจัดส่งถึงคุณภายใน 2 วันทั่วประเทศไทยและ EMS หรือ DHL สําหรับการจัดส่งต่างประเทศ (เรายืนยันกับคุณจัดส่งค่าใช้จ่ายก่อนจัดส่งเนื่องจากราคาสินค้าไม่รวมค่าจัดส่ง)",
    "body2": "ตัวอย่างหนึ่งคือโสร่งที่เรียกว่า สุโขทัย (หรือ GOLDEN PRINT Sarong - ได้รับฉายาเนื่องจากการพิมพ์สีทองบนผ้า) มันถูกตั้งชื่อตามผ้าซึ่งแต่เดิมผลิตในภาคเหนือของประเทศไทย ราคาขายส่งประมาณ 200 บาทต่อชิ้นและสามารถเปลี่ยนแปลงได้ตามปริมาณของคุณและผู้จัดจําหน่าย",
    "body3": "อีกตัวอย่างหนึ่งคือโสร่งผ้าฝ้ายทํามือ CT ทํามือจากภาคเหนือของประเทศไทย ขายทีละชิ้นและสามารถวิ่งได้ทุกที่ตั้งแต่ 1,400 บาทถึง 5,000 บาทต่อชิ้นตามคุณภาพสินค้าเฉพาะและความหายาก",
    "body4": "นอกจากนี้เรายังมีผ้าฝ้ายย้อมครามทํามือ PHA KHRAM มีจําหน่ายในรูปแบบต่างๆ ราคา 1300 บาทรวมค่าจัดส่ง 2 วันในประเทศไทยแล้ว ตามวิกิพีเดียสีย้อมครามเป็นสารประกอบอินทรีย์ที่มีสีฟ้าที่โดดเด่น ในอดีตครามเป็นสีย้อมธรรมชาติที่สกัดจากใบของพืชบางชนิด และกระบวนการนี้มีความสําคัญทางเศรษฐกิจเพราะสีย้อมสีน้ําเงินเคยหายาก ร้อยละขนาดใหญ่ของสีย้อมครามที่ผลิตในวันนี้หลายพันตันในแต่ละปีเป็นสังเคราะห์",
    "body5": "ภรรยาของฉัน Nadea ได้สร้างธุรกิจขายส่งไทยโสร่งของเราทีละขั้นตอนตั้งแต่ปี 2013 เธอเดินเป็นเวลาหลายชั่วโมงเพื่อค้นหาซัพพลายเออร์ที่ดีที่สุดของโสร่งดังนั้นคุณจะไม่ต้องทําเช่นเดียวกัน เราภูมิใจในบริการจัดส่งที่รวดเร็วที่ร้านค้าออนไลน์ของเราและคอลเลกชันขนาดใหญ่ของผ้าโสร่งประเภทต่างๆ บางครั้งเรายังมีผลิตภัณฑ์แฮนด์เมดที่เป็นเอกลักษณ์: กระโปรงชุดเดรสหรือหมอน เหล่านี้มักจะโฆษณาแยกต่างหากในหน้า Facebook ของเรา -- orataiphathai -- ขายส่งไทยโสร่ง",
    "contact": "ติดต่อเราด้วยความปรารถนาของไทยโสร่งของคุณ",
    "description1": "โรงงานทําด้วยจํานวนมากของการใช้สีทอง",
    "description2": "ทําด้วยมือด้วยการใช้สีทองมากมาย",
    "description3": "ทําด้วยมือด้วยการใช้สีทองมากมาย",
    "description4": "ผลิตจากโรงงาน",
    "description5": "โรงงานทําเพื่อลดต้นทุน",
    "description6": "โรงงานทําเทคนิคผ้าบาติกสําหรับสีที่หลากหลาย",
    "description7": "ทําด้วยมือด้วยการใช้สีทองมากมาย",
    "description8": "ผลิตจากโรงงาน",
    "description9": "ผลิตภัณฑ์ที่ไม่ซ้ํากันและรายการที่สมบูรณ์",
    "description10": "โรงงานทําจากผ้าไหมเรียบ"
}