{
    "homepage": {
        "en": {
            "sitename": "Oratai PhaThai",
            "welcome": "Welcome to",
            "focus": "Wholesale Thai Sarong",
            "prefere": "We prefer Online Sales Only!",
            "purpose1": "We provide a personal service with an easy way to get high-quality Thai Sarong Fabric at wholesale prices.",
            "traits2": "Sarong is very popular because they are comfortable (cotton) and beautiful, full of imagination. There are many ways to use Batik Sarongs: like a skirt or dress, a beach wrap, a shawl, curtains, wall hanging, table cloth, couch throws are just some ideas.  You can come up with your own uses for them.",
            "data3": "It is difficult to get wholesale thai sarong online because most of the sarong shops are run by seniors. They know and love thai sarong fabric but they do not use the internet. Moreover, they do not speak English. Here in Orataiphathai we collected many kinds of thai sarong fabric from all over Thailand and the markets around Bangkok. (including sampeng lane market bangkok chinatown yaowarat, pratunam market and factory direct) We, then, make them available at wholesale prices (12 pieces domestic customers, 50 pieces for export oversea) and you can contact us online to choose your colors and patterns. We have 100% cotton sarong as well as silk sarong and hand-made sarong. We usually use Kerry for quick 1 day delivery in Thailand and we can also ship overseas. Check out our collection of thailand sarong wholesale at our",
            "data3link": "products gallery",
            "4thai": "Even if you are Thai, the Sarong shops are spread in different locations around Bangkok. It takes a lot of walking and bargaining to find what you want. Some designs are only available in the north of Thailand so finding those will be even more difficult. ",
            "contactus5": "We provide a personal service with an easy way to get high-quality Thai Sarong Fabric at wholesale prices delivered to your door. So feel free to",
            "contactus5title": "contact us ",
            "contactus5wa": "with your questions. We are available on LINE, WhatsApp and Facebook.",
            "join": "Join our",
            "Facebook": "Facebook Page ",
            "promotions": "as we use it to announce new products and special promotions.",
            "loginline": "Please sign up here."
        },
        "he": {
            "sitename": "אורה טאי פה טאי",
            "welcome": "ברוכים הבאים אל",
            "focus": "בדי סארונג מתאילנד בסיטונאות",
            "prefere": "שרות מלא אונליין",
            "purpose1": " אנחנו גאים בשרות האישי המהווה את הדרך הטובה, והקלה ביותר להשיג בדי סארונג תאילנדים  באיכות גבוהה ובמחר תחרותי.",
            "traits2": " בדי סרונג תאילנדים מאד אהובים עקב הרכות של הבד יופיו, ושלל הדוגמאות על פניו. יש שימושים רבים לבד הסארונג התאילנדי: כחצאית או שימלה, מעטפת לשפת הים או שימלת ערב לנשף , כוילונות לחלון או לקישוט הקיר, כמפה לשולחן, כיסוי לספה או למיטה, כריות, אלו הם רק מספר רעיונות.",
            "data3": "קשה להשיג בדי סארונג אונליין מכיוון ששוק ספקי הסארונג מנוהל לרוב על ידי אנשים בדור השלישי שאוהבים את הסחורה שלהם אך אינם מצואים במכירות ברשת. בנוסף הם אינם דוברים אנגלית. אצלינו באורה טאי פה טאי, יש אוסף של בגי סארונג מכל רחבי תאילנד ושווקי בנגקוק. ניתן להתרשם מהמיגוון פה באתר וליצור אותנו קשר על מנת לקבל פרטים נוספים בהתאם להיצע הקיים. המחיר תלוי בכמות ומשפיע גם על עלות המשלוח. יש לנו בדי כותנה מלאה ואו משי בדוגמאות רבות. צפה בדוגמאות להמחשה",
            "data3link": "גלריית הבדים",
            "4thai": "אפילו אם אתם בתאילנד קשה למצוא את חנויות הבדים וקבל איכות ומחרים טובים. חיפוש כזה לוקח שמן רב וההתמקחות על המחיר קשה אף יותר. ישנם בדים מכפרים מצפון תאילנד שאיתורם אף קשה במיוחד. ",
            "contactus5": "אנחנו מציעים שרות אישי שמנגיש אותכם לבדי הסארונד התאילנדים באיכות גבוהה ומחירים תחרותיים. פשוט",
            "contactus5title": "צרו קשר",
            "contactus5wa": "עם שאלותיך באמצעות אפליקצית LINE WhatsApp או Facebook .",
            "join": "הצטרפו אל עמודינו העיסקי בפייסבוק",
            "Facebook": " דף העסק בפייסבוק",
            "promotions": "מכיוון שהוא משמש כערוץ להכרזה על דוגמאות חדשות ומבצעים.",
            "loginline": "נא להרשם/להיכנס כאן"
        },
        "th": {
            "sitename": "โอราไตพะไทย",
            "welcome": "ยินดีต้อนรับสู่",
            "focus": "ขายส่งผ้าซิ่นไทย",
            "prefere": "เราต้องการการขายออนไลน์เท่านั้น!",
            "purpose1": "เราให้บริการส่วนบุคคลด้วยวิธีง่ายๆในการรับผ้าไทยโสร่งคุณภาพสูงในราคาขายส่ง",
            "traits2": "ผ้าโสร่งเป็นที่นิยมมากเพราะสวมใส่สบาย (ผ้าฝ้าย) และสวยงามเต็มไปด้วยจินตนาการ มีหลายวิธีในการใช้ผ้าบาติกผ้าซิ่น: เช่นกระโปรงหรือชุดเดรสผ้าคลุมชายหาดผ้าคลุมไหล่ผ้าม่านแขวนผนังผ้าปูโต๊ะการขว้างโซฟาเป็นเพียงความคิดบางอย่าง  คุณสามารถมากับการใช้งานของคุณเองสําหรับพวกเขา",
            "data3": "เป็นการยากที่จะขายส่งโสร่งไทยทางออนไลน์เพราะร้านโสร่งส่วนใหญ่ดําเนินการโดยผู้สูงอายุ พวกเขารู้จักและรักผ้าโสร่งไทย แต่พวกเขาไม่ได้ใช้อินเทอร์เน็ต ยิ่งกว่านั้นพวกเขาไม่พูดภาษาอังกฤษ ที่นี่ในโอราไทพัทธ์เรารวบรวมผ้าโสร่งไทยหลายชนิดจากทั่วประเทศไทยและตลาดทั่วกรุงเทพฯ (รวมถึงตลาดสามเพ็งเลนกรุงเทพฯไชน่าทาวน์เยาวราชตลาดประตูน้ําและโรงงานโดยตรง) จากนั้นเราทําให้พวกเขามีจําหน่ายในราคาขายส่ง (12ชิ้นลูกค้าในประเทศ, 50ชิ้นสําหรับการส่งออกในต่างประเทศ) และคุณสามารถติดต่อเราออนไลน์เพื่อเลือกสีและรูปแบบของคุณของ เรามีผ้าฝ้าย100%ผ้าซิ่นเช่นเดียวกับผ้าไหมผ้าซิ่นและมือ- ทําผ้าซิ่นของ เรามักจะใช้ Kerry สําหรับการจัดส่งที่รวดเร็ว 1 วันในประเทศไทยและเรายังสามารถจัดส่งไปต่างประเทศ ตรวจสอบคอลเลกชันของเราของไทยโสร่งขายส่งที่ของเรา ",
            "data3link": "แกลลอรี่ผลิตภัณฑ์",
            "4thai": "แม้ว่าคุณจะเป็นคนไทย แต่ร้านโสร่งก็กระจายอยู่ตามสถานที่ต่างๆทั่วกรุงเทพฯ ต้องใช้เวลามากในการเดินและต่อรองเพื่อค้นหาสิ่งที่คุณต้องการ การออกแบบบางอย่างมีเฉพาะในภาคเหนือของประเทศไทยดังนั้นการค้นหาสิ่งเหล่านี้จะยิ่งยากขึ้น ",
            "contactus5": "เราให้บริการส่วนบุคคลด้วยวิธีง่ายๆในการรับผ้าไทยโสร่งคุณภาพสูงในราคาขายส่งส่งถึงประตูบ้านคุณ ดังนั้นอย่าลังเลที่จะ",
            "contactus5title": "ติดต่อเรา ",
            "contactus5wa": "กับคําถามของคุณ เราพร้อมให้บริการบน LINE, WhatsApp และเฟซบุ๊ก",
            "join": "เข้าร่วมกับเรา",
            "Facebook": "เพจเฟซบุ๊ก ",
            "promotions": "ในขณะที่เราใช้มันเพื่อประกาศผลิตภัณฑ์ใหม่และโปรโมชั่นพิเศษ",
            "loginline": "กรุณาลงทะเบียนที่นี่"
        }
    },
    "aboutus": {
        "en": {
            "aboutus": "About Us",
            "heading": "Fashionable Thai Sarong Fabric - Can wear every day!",
            "heading1": "Wholesale and Retail of Fashaionable Sarong.",
            "heading2": "Orataiphathai! Can Wear Every Day!",
            "love": "We love fashion, and we love Thai Sarong, so ... since 2014, we bring you the best Thai Fashionable Sarong fabric.",
            "supply": "We supply to customer all over the world. Our service finds Thai Sarong design at Wholesale prices and ship them to your country. We have customers in Portugal,Spain,Polin, US, Canada, Australia, New-Zeeland and Thailand to name a few. Our customer show thier sutsfaction through thier messages and notes in Facebook. We are serving Thai Srong since 2013. Since then we work mainlly online, so feel free to contact us with your fabric needs.",
            "sample": "We only have a few samples here on our website",
            "better": "It is always better to contact us directly by our Facebook page, Whatsapp or LINE for more info about our latest stock, patterns and prices.",
            "believe": "We believe in personal service, so don't hesitate to contact us. We can send you more photo samples by LINE.",
            "approve": "Once you approve your order we can ship it in Thailand using 1 Day service, or using DHL for oversea orders.",
            "technical": "For any technical issues with the site please contact the website admin: aylon.spigel@gmail.com",
            "contactus": "Contact Us",
            "click1": "Click to add Orataiphathai on LINE",
            "click2": "Click to contact us on WhatsApp",
            "qrcode": "Use this QR CODE to add Oratai Phathai on LINE"
        },
        "he": {
            "aboutus": "קצת עלינו",
            "heading": "ספקי בדי סארונג תאילנדי אופנתיים שתמיד אפשר ללבוש!",
            "heading1": "סיטונאים של בדי סארונג אופנתיים",
            "heading2": "אורהטאי פהתאי!  המותג שתמיד אפשר ללבוש !",
            "love": "אנחנו אוהבים אופנה ובדי סארונג תאילנדים, ולכן ... מאז 2014, אנחנו מביאים לכם את בדי הסארונג התאילנדים האופנתיים ביותר.",
            "supply": "אנחנו מספקים ללקוחות מכל רחבי העולם. השרות שלנו כולל מציאת בדי סארונג תאילנדים אופנתיים במחירים סיטונאים, אריזתם ושליחתם אל מעבר לים לארצכם. יש לנו לקוחות מרוצים בפורטוגל, ספרד, פולין, ארצות הברית, קנדה, אוסטרליה, ניוזילנד, תאילנד וישראל. לקוחותינו מראים את שביעות רצונם מהשרות שלנו באמצעות פירסום תגובות בפייסבוק. בשנים האחרונות אנחנו פעילים בעקר ברשת כך שאתם מוזמנים ליצור איתנו קשר עם שאלות על הבדים שאתם רוצים.",
            "sample": "הדוגמאות באתר הם להמחשה בלבד.",
            "better": "יש צורך ליצור קשר איתנו (פייסבוק, ליין או ווצאפ) על מנת לוודא אילו צורות ודוגמאות נמצאות במלאי, ומחירים.",
            "believe": "אנחנו גאים בשירות האישי המסור שלנו, כך שאל תהססו ליצור קשר ולקבל מידע נוסף ותמונות ישר אליכם.",
            "approve": "לאחר אישורכם להזמנה שלכם וקבלת התשלום על ידינו נוציא את החבילה ששלכם בדואר בינלאומי מהיר.",
            "technical": "בכל עניין טכני ניתן ליצור קשר עם מנהל האתר: aylon.spigel@gmail.com ",
            "contactus": "צרו קשר",
            "click1": "LINE לחצו כאן להתקשר איתנו דרך אפליקציית",
            "click2": "WhatsApp לחצו כאן להתקשר איתנו דרך אפליקציית",
            "qrcode": "סירקו את הקוד על מנת להוסיף אותנו לאפליקציית ליין שלכם"
        },
        "th": {
            "aboutus": "About Us",
            "heading": "ผ้าโสร่งไทยแฟชั่น - สามารถสวมใส่ได้ทุกวัน!",
            "heading1": "ค้าส่งและขายปลีกของโสร่งฟาชาออนได้",
            "heading2": "โอราไทพะไท! สามารถสวมใส่ได้ทุกวัน!",
            "love": "เรารักแฟชั่นและเรารักไทยโสร่งดังนั้น ... ตั้งแต่ปี 2014 เรานําผ้าโสร่งแฟชั่นไทยที่ดีที่สุดมาให้คุณ",
            "supply": "เราจัดหาให้กับลูกค้าทั่วทุกมุมโลกของ บริการของเราพบการออกแบบผ้าโสร่งไทยในราคาขายส่งและจัดส่งไปยังประเทศของคุณ เรามีลูกค้าในโปรตุเกส, สเปน, โปลิน, สหรัฐอเมริกา, แคนาดา, ออสเตรเลีย, New-Zeeland และประเทศไทยเพื่อชื่อไม่กี่ ลูกค้าของเราแสดง sutsfaction ของพวกเขาผ่าน ข้อความและบันทึกย่อของพวกเขาใน Facebook เราให้บริการไทยสรรค์ตั้งแต่ปี 2013 ตั้งแต่นั้นมาเราทํางานออนไลน์เป็นหลักดังนั้นอย่าลังเลที่จะติดต่อเรากับความต้องการผ้าของคุณ",
            "sample": "เรามีเพียงไม่กี่ตัวอย่างที่นี่ในเว็บไซต์ของเรา",
            "better": "เป็นการดีกว่าเสมอที่จะติดต่อเราโดยตรงโดยหน้า Facebook ของเรา Whatsapp หรือ LINE สําหรับข้อมูลเพิ่มเติมเกี่ยวกับหุ้นรูปแบบและราคาล่าสุดของเรา",
            "believe": "เราเชื่อมั่นในบริการส่วนบุคคลดังนั้นอย่าลังเลที่จะติดต่อเรา เราสามารถส่งตัวอย่างภาพถ่ายเพิ่มเติมโดย LINE",
            "approve": "เมื่อคุณอนุมัติคําสั่งซื้อของคุณเราสามารถจัดส่งในประเทศไทยโดยใช้บริการ 1 วันหรือใช้ DHL สําหรับการสั่งซื้อในต่างประเทศ",
            "technical": "สําหรับปัญหาทางเทคนิคใด ๆ กับเว็บไซต์โปรดติดต่อผู้ดูแลเว็บไซต์: aylon.spigel@gmail.com",
            "contactus": "ติดต่อเรา",
            "click1": "คลิกเพื่อเพิ่ม โอราไท ใน LINE",
            "click2": "คลิกเพื่อติดต่อเราทาง WhatsApp",
            "qrcode": "ใช้ QR CODE นี้เพื่อเพิ่ม Oratai Phathai ใน LINE"
        }
    },
    "auth": {
        "en": {
            "switchto": "SWITCH TO",
            "signup": "SIGNUP",
            "signin": "SIGNIN",
            "email": "Mail Address",
            "password": "Password"
        },
        "he": {
            "switchto": "עברו אל",
            "signup": "הרשמה",
            "signin": "כניסה",
            "email": "אימל",
            "password": "סיסמה"
        },
        "th": {
            "switchto": "เปลี่ยนเป็น",
            "signup": "ลงทะเบียน",
            "signin": "เข้าสู่ระบบ",
            "email": "ที่อยู่อีเมล",
            "password": "รหัสผ่าน"
        }
    },
    "products": {
        "en": {
            "wholesale": "Wholesale Thai Sarong Products Gallery",
            "body1head": "Traditionally Thai sarong",
            "body1": "Traditionally Thai sarong was weaved by hand all over Thailand in small villages in the north, east, and south of Thailand. This has made the rare patterns increase in price. Today there are ways to mass-produce some of the designs in factories that keep the quality high and the price affordable. To get your own Sarong, you do not need to travel to the remote villages or walk for hours in the markets of Bangkok. We have a collection of many types of sarong including hand-made and factory-made. We also have direct contacts with the manufacturers and suppliers of the Thai sarong fabric and can easily fulfill your order. You can browse our product gallery to get a general idea of the possible design and contact us for more details as patterns and designs change regularly. We usually use Karry or Flash to deliver to you within 2 days around Thailand, and EMS or DHL for Oversea shipping. (we confirm with you the shipping cost before delivery as product prices do not include shipping)",
            "body2": "One example is the sarong called Sukhothai (or GOLDEN PRINT Sarong - got its nickname because of the print of gold color on the fabric). It is named after the fabric which traditionally was produced in the north of Thailand. The wholesale price is about 200 baht per piece and can change according to your quantity and the supplier.",
            "body3": "Another example is Hand-made Cotton Sarong, HAND MADE CT from the North of Thailand. It is sold piece by piece and can run anywhere from 1400 baht to 5000 baht per piece according to the specific item quality and rarity.",
            "body4": "We also have hand-made indigo-dyed cotton, PHA KHRAM, available in different patterns. The price of 1300 baht already includes 2-day shipping in Thailand. According to Wikipedia Indigo dye is an organic compound with a distinctive blue color. Historically, indigo was a natural dye extracted from the leaves of certain plants, and this process was important economically because blue dyes were once rare. A large percentage of indigo dye produced today, several thousand tonnes each year, is synthetic.",
            "body5": "My wife Nadea has built our wholesale Thai Sarong business step by step since 2013. She literally walked for hours to search for the best suppliers of Sarong so you won't have to do the same. We are proud of the fast delivery service at our online shop and the large collection of different types of Sarong fabric. At times we also have unique handmade products: skirts, dresses, or pillows. These usually advertised separately on our Facebook page - orataiphathai - wholesale Thai Sarong.",
            "contact": "Contact us with your Thai Sarong desire.",
            "description1": "Factory made with lots of use of gold color",
            "description2": "Hand made with lots of use of gold color",
            "description3": "Hand made with lots of use of gold color",
            "description4": "Factory made",
            "description5": "Factory made to reduce the cost",
            "description6": "Factory made batic techniue for rich colors",
            "description7": "Hand made with lots of use of gold color",
            "description8": "Factory made",
            "description9": "Unique products and complete items.",
            "description10": "Factory made of smooth silk"
        },
        "he": {
            "wholesale": "גלריית דוגמאות בדי סארונג תאילנדים",
            "body1head": "מסורת אומנות בדי הסארונג",
            "body1": "מסורת אומנות בדי הסארונג היתה מלאכת יד בכל רחבי המדינה, בצפון, דרום, מזרח ומערב. ערך הבדים הלך ועלה עם השנים. היום כבר מצאו דרך ליצר את הבדים במפעל, שבר שדרם להורדת המחיר וריבוי של דוגמאות ברמה גבוהה. אין צורך לחפש בכפרים תאילנדים נידחים או ללכת שעות בשווקי בנגקוק על מנת למצוא את הדוגמא היפה של בד הסרונג התאילנדי. אצלינו יש אוסף של בדי סארונג בשלל דוגמאות הכוללות עבודת יד ומפעל, בידינו קשרים ישירים עם המפעלים וחנויות בכפרים כך שנוכל בקלות לספק את הבדים. גלריית הבדים שלנו באתר מלאה בשלל דוגמאות שמציגה מה אפשרי ועליכם ליצור קשר על מנת לקבל פראים נוספים מכיוון ששלל הדוגמאות משתנה באופן תדיר.",
            "body2": "אחת הדוגמאות שלנו נקראת סוקותאי ( או סארונג הזהב על שום ריבוי השימוש בסיבים בצבע זהב). השם סוקותאי מגיע מצפון תאילנד. המחיר הסיטנאי הוא 200 באט אך תלוי בכמות ובספק.",
            "body3": "דוגמה לבד נוסף היא עבודת יד של בד סרונג מכותנה, שאף היא מגיעה מצפון תאילנד. הבד נמכר ביחידות כאשר מחיר יחידה נע בין 1400 באט ועד 5000 באט ותלוי באיכות הפריט הספציפי ונדירותו",
            "body4": "יש לנו גם כותנה צבועה אינדיגו בעבודת יד, פאקראם. על פי וויקיפידיה אינדיגו הוא חומר אורגני בצבע כחול. בעבר הופק האינדיגו מעלים שונים ותרם לכלכלה עקב נדירותו.כיום אחוז גדול של צבע האינדיגו מופק באופן סינטטי.",
            "body5": "אשתי נדיה בנתה את העסק הסיטונאי של סרונג תאילנדית צעד אחר צעד מאז 2013. היא ממש הלכה במשך שעות כדי לחפש את הספקים הטובים ביותר של בד הסארונג כך שלא תצטרכו לעשות את אותו הדבר. אנו גאים בשירות המשלוחים המהיר בחנות המקוונת שלנו ובאוסף הגדול של סוגים שונים של בד סארונג. לפעמים יש לנו גם מוצרים ייחודיים בעבודת יד: חצאיות, שמלות או כריות. אלה בדרך כלל מפורסמים בנפרד בדף הפייסבוק שלנו.",
            "contact": "פנו אלינו עם מאוויכם האופנתיים לבדי סארונג תאילנדים",
            "description1": "מיוצר במפעל עם סיבים בצבע זהב",
            "description2": "עבודת יד",
            "description3": "עבודת יד",
            "description4": "יצור המוני במפעל",
            "description5": "יצור המוני במפעל מוריד את העלות לצרכן",
            "description6": "יצור במפעל עשיר בצבעי באטיק",
            "description7": "עבודת יד",
            "description8": "מיוצר במפעל",
            "description9": "יצור פרטים מבד הסארונג עם גימור לשימוש או מכירה",
            "description10": "משי טהור מיוצר במפעל"
        },
        "th": {
            "wholesale": "แกลลอรี่สินค้าไทยโสร่งขายส่ง",
            "body1head": "ผ้าซิ่นไทยดั้งเดิม",
            "body1": "ผ้าโสร่งไทยถูกทอด้วยมือทั่วประเทศไทยในหมู่บ้านเล็ก ๆ ในภาคเหนือตะวันออกและภาคใต้ของประเทศไทย สิ่งนี้ทําให้รูปแบบที่หายากเพิ่มขึ้นในราคา วันนี้มีวิธีการผลิตจํานวนมากของการออกแบบในโรงงานที่มีคุณภาพสูงและราคาไม่แพง ในการรับโสร่งของคุณเองคุณไม่จําเป็นต้องเดินทางไปยังหมู่บ้านห่างไกลหรือเดินเป็นเวลาหลายชั่วโมงในตลาดของกรุงเทพฯ เรามีคอลเลกชันของหลายประเภทของโสร่งรวมทั้งมือ- ทําและโรงงาน- ทําของ นอกจากนี้เรายังมีการติดต่อโดยตรงกับผู้ผลิต และซัพพลายเออร์ของผ้าโสร่งไทยและสามารถตอบสนองการสั่งซื้อของคุณได้อย่างง่ายดาย คุณสามารถเรียกดูแกลเลอรีผลิตภัณฑ์ของเราเพื่อรับแนวคิดทั่วไปเกี่ยวกับการออกแบบที่เป็นไปได้และติดต่อเราเพื่อขอรายละเอียดเพิ่มเติมเป็น รูปแบบและการออกแบบเปลี่ยนแปลงเป็นประจํา โดยปกติเราจะใช้ Karry หรือ Flash เพื่อจัดส่งถึงคุณภายใน 2 วันทั่วประเทศไทยและ EMS หรือ DHL สําหรับการจัดส่งต่างประเทศ (เรายืนยันกับคุณจัดส่งค่าใช้จ่ายก่อนจัดส่งเนื่องจากราคาสินค้าไม่รวมค่าจัดส่ง)",
            "body2": "ตัวอย่างหนึ่งคือโสร่งที่เรียกว่า สุโขทัย (หรือ GOLDEN PRINT Sarong - ได้รับฉายาเนื่องจากการพิมพ์สีทองบนผ้า) มันถูกตั้งชื่อตามผ้าซึ่งแต่เดิมผลิตในภาคเหนือของประเทศไทย ราคาขายส่งประมาณ 200 บาทต่อชิ้นและสามารถเปลี่ยนแปลงได้ตามปริมาณของคุณและผู้จัดจําหน่าย",
            "body3": "อีกตัวอย่างหนึ่งคือโสร่งผ้าฝ้ายทํามือ CT ทํามือจากภาคเหนือของประเทศไทย ขายทีละชิ้นและสามารถวิ่งได้ทุกที่ตั้งแต่ 1,400 บาทถึง 5,000 บาทต่อชิ้นตามคุณภาพสินค้าเฉพาะและความหายาก",
            "body4": "นอกจากนี้เรายังมีผ้าฝ้ายย้อมครามทํามือ PHA KHRAM มีจําหน่ายในรูปแบบต่างๆ ราคา 1300 บาทรวมค่าจัดส่ง 2 วันในประเทศไทยแล้ว ตามวิกิพีเดียสีย้อมครามเป็นสารประกอบอินทรีย์ที่มีสีฟ้าที่โดดเด่น ในอดีตครามเป็นสีย้อมธรรมชาติที่สกัดจากใบของพืชบางชนิด และกระบวนการนี้มีความสําคัญทางเศรษฐกิจเพราะสีย้อมสีน้ําเงินเคยหายาก ร้อยละขนาดใหญ่ของสีย้อมครามที่ผลิตในวันนี้หลายพันตันในแต่ละปีเป็นสังเคราะห์",
            "body5": "ภรรยาของฉัน Nadea ได้สร้างธุรกิจขายส่งไทยโสร่งของเราทีละขั้นตอนตั้งแต่ปี 2013 เธอเดินเป็นเวลาหลายชั่วโมงเพื่อค้นหาซัพพลายเออร์ที่ดีที่สุดของโสร่งดังนั้นคุณจะไม่ต้องทําเช่นเดียวกัน เราภูมิใจในบริการจัดส่งที่รวดเร็วที่ร้านค้าออนไลน์ของเราและคอลเลกชันขนาดใหญ่ของผ้าโสร่งประเภทต่างๆ บางครั้งเรายังมีผลิตภัณฑ์แฮนด์เมดที่เป็นเอกลักษณ์: กระโปรงชุดเดรสหรือหมอน เหล่านี้มักจะโฆษณาแยกต่างหากในหน้า Facebook ของเรา -- orataiphathai -- ขายส่งไทยโสร่ง",
            "contact": "ติดต่อเราด้วยความปรารถนาของไทยโสร่งของคุณ",
            "description1": "โรงงานทําด้วยจํานวนมากของการใช้สีทอง",
            "description2": "ทําด้วยมือด้วยการใช้สีทองมากมาย",
            "description3": "ทําด้วยมือด้วยการใช้สีทองมากมาย",
            "description4": "ผลิตจากโรงงาน",
            "description5": "โรงงานทําเพื่อลดต้นทุน",
            "description6": "โรงงานทําเทคนิคผ้าบาติกสําหรับสีที่หลากหลาย",
            "description7": "ทําด้วยมือด้วยการใช้สีทองมากมาย",
            "description8": "ผลิตจากโรงงาน",
            "description9": "ผลิตภัณฑ์ที่ไม่ซ้ํากันและรายการที่สมบูรณ์",
            "description10": "โรงงานทําจากผ้าไหมเรียบ"
        }
    },
    "reviews": {
        "en": {
            "header": "Our Customers",
            "miniheader": "We Service around the globe: Asia, Europe, MiddleEast and US"
        },
        "he": {
            "header": "לקוחותינו",
            "miniheader": "אנחנו מגיעים לכל העולם ל: ארהב, אירופה, אוסטרליה, ישראל ואסיה."
        },
        "th": {
            "header": "ลูกค้าของเรา",
            "miniheader": "เราให้บริการทั่วโลก: เอเชียยุโรปตะวันออกกลางและสหรัฐอเมริกา"
        }
    }
}