{
    "wholesale": "גלריית דוגמאות בדי סארונג תאילנדים",
    "body1head": "מסורת אומנות בדי הסארונג",
    "body1": "מסורת אומנות בדי הסארונג היתה מלאכת יד בכל רחבי המדינה, בצפון, דרום, מזרח ומערב. ערך הבדים הלך ועלה עם השנים. היום כבר מצאו דרך ליצר את הבדים במפעל, שבר שדרם להורדת המחיר וריבוי של דוגמאות ברמה גבוהה. אין צורך לחפש בכפרים תאילנדים נידחים או ללכת שעות בשווקי בנגקוק על מנת למצוא את הדוגמא היפה של בד הסרונג התאילנדי. אצלינו יש אוסף של בדי סארונג בשלל דוגמאות הכוללות עבודת יד ומפעל, בידינו קשרים ישירים עם המפעלים וחנויות בכפרים כך שנוכל בקלות לספק את הבדים. גלריית הבדים שלנו באתר מלאה בשלל דוגמאות שמציגה מה אפשרי ועליכם ליצור קשר על מנת לקבל פראים נוספים מכיוון ששלל הדוגמאות משתנה באופן תדיר.",
    "body2": "אחת הדוגמאות שלנו נקראת סוקותאי ( או סארונג הזהב על שום ריבוי השימוש בסיבים בצבע זהב). השם סוקותאי מגיע מצפון תאילנד. המחיר הסיטנאי הוא 200 באט אך תלוי בכמות ובספק.",
    "body3": "דוגמה לבד נוסף היא עבודת יד של בד סרונג מכותנה, שאף היא מגיעה מצפון תאילנד. הבד נמכר ביחידות כאשר מחיר יחידה נע בין 1400 באט ועד 5000 באט ותלוי באיכות הפריט הספציפי ונדירותו",
    "body4": "יש לנו גם כותנה צבועה אינדיגו בעבודת יד, פאקראם. על פי וויקיפידיה אינדיגו הוא חומר אורגני בצבע כחול. בעבר הופק האינדיגו מעלים שונים ותרם לכלכלה עקב נדירותו.כיום אחוז גדול של צבע האינדיגו מופק באופן סינטטי.",
    "body5": "אשתי נדיה בנתה את העסק הסיטונאי של סרונג תאילנדית צעד אחר צעד מאז 2013. היא ממש הלכה במשך שעות כדי לחפש את הספקים הטובים ביותר של בד הסארונג כך שלא תצטרכו לעשות את אותו הדבר. אנו גאים בשירות המשלוחים המהיר בחנות המקוונת שלנו ובאוסף הגדול של סוגים שונים של בד סארונג. לפעמים יש לנו גם מוצרים ייחודיים בעבודת יד: חצאיות, שמלות או כריות. אלה בדרך כלל מפורסמים בנפרד בדף הפייסבוק שלנו.",
    "contact": "פנו אלינו עם מאוויכם האופנתיים לבדי סארונג תאילנדים",
    "description1": "מיוצר במפעל עם סיבים בצבע זהב",
    "description2": "עבודת יד",
    "description3": "עבודת יד",
    "description4": "יצור המוני במפעל",
    "description5": "יצור המוני במפעל מוריד את העלות לצרכן",
    "description6": "יצור במפעל עשיר בצבעי באטיק",
    "description7": "עבודת יד",
    "description8": "מיוצר במפעל",
    "description9": "יצור פרטים מבד הסארונג עם גימור לשימוש או מכירה",
    "description10": "משי טהור מיוצר במפעל"
}